<resources>
    <string name="app_name">JCI</string>
    <string name="loader_text">Splash Screen</string>
    <string name="main_activity_textview1">Welcome to JCI Zone\'18</string>
    <string name="home"></string>
    <string name="vision">To be the leading global network of Young Active Citizens.</string>
    <string name="mission">To Provide Development Opportunities that empowers young people to create positive change.</string>
    <string name="creed">We believe\n\nThat faith in god gives meaning and purpose to human life;\n\nThat the brotherhood of man transcends the sovereignty of nations;\n\nThat economic justice can best be won by free men through free enterprise;\n\nThat government should be of laws rather than of men;\n\nThat earth's great treasure lies in human personality;\n\nAnd that service to humanity is the best work of life.</string>
    <string name="theory">\u0B95\u0B9F\u0BB5\u0BC1\u0BB3\u0BCD \u0BA8\u0BAE\u0BCD\u0BAA\u0BBF\u0B95\u0BCD\u0B95\u0BC8 \u0BAE\u0BA9\u0BBF\u0BA4 \u0BB5\u0BBE\u0BB4\u0BCD\u0BB5\u0BBF\u0BB1\u0BCD\u0B95\u0BC1 \u0B85\u0BB0\u0BCD\u0BA4\u0BCD\u0BA4\u0BA4\u0BCD\u0BA4\u0BC8\u0BAF\u0BC1\u0BAE\u0BCD \u0B95\u0BC1\u0BB1\u0BBF\u0B95\u0BCD\u0B95\u0BCB\u0BB3\u0BC8\u0BAF\u0BC1\u0BAE\u0BCD \u0BB5\u0BB4\u0B99\u0BCD\u0B95\u0BC1\u0B95\u0BBF\u0BB1\u0BA4\u0BC1 \n\n\u0BAE\u0BA9\u0BBF\u0BA4 \u0B9A\u0B95\u0BCB\u0BA4\u0BB0\u0BA4\u0BCD\u0BA4\u0BC1\u0BB5\u0BAE\u0BCD \u0BA8\u0BBE\u0B9F\u0BC1\u0B95\u0BB3\u0BBF\u0BA9\u0BCD \u0B8E\u0BB2\u0BCD\u0BB2\u0BC8\u0B95\u0BB3\u0BC1\u0B95\u0BCD\u0B95\u0BC1 \u0B85\u0BAA\u0BCD\u0BAA\u0BBE\u0BB1\u0BCD\u0BAA\u0B9F\u0BCD\u0B9F\u0BA4\u0BC1 \n\n\u0BAA\u0BCA\u0BB0\u0BC1\u0BB3\u0BBE\u0BA4\u0BBE\u0BB0 \u0BA8\u0BC0\u0BA4\u0BBF\u0BAF\u0BC8 \u0B9A\u0BC1\u0BA4\u0BA8\u0BCD\u0BA4\u0BBF\u0BB0\u0BAE\u0BBE\u0BA9 \u0BAE\u0BC1\u0BB1\u0BC8\u0BAF\u0BBF\u0BB2\u0BCD \u0B9A\u0BC1\u0BA4\u0BA8\u0BCD\u0BA4\u0BBF\u0BB0\u0BAE\u0BBE\u0BA9 \u0BAE\u0BA9\u0BBF\u0BA4\u0BB0\u0BCD\u0B95\u0BB3\u0BBE\u0BB2\u0BCD \u0B9A\u0BBF\u0BB1\u0BA8\u0BCD\u0BA4 \u0BAE\u0BC1\u0BB1\u0BC8\u0BAF\u0BBF\u0BB2\u0BCD \u0B85\u0B9F\u0BC8\u0BAF \u0BAE\u0BC1\u0B9F\u0BBF\u0BAF\u0BC1\u0BAE\u0BCD\n\n\u0B85\u0BB0\u0B9A\u0BC1 \u0B9A\u0B9F\u0BCD\u0B9F\u0B99\u0BCD\u0B95\u0BB3\u0BBE\u0BB2\u0BCD \u0B85\u0BAE\u0BC8\u0BAF \u0BB5\u0BC7\u0BA3\u0BCD\u0B9F\u0BC1\u0BAE\u0BC7 \u0B85\u0BA9\u0BCD\u0BB1\u0BBF \u0BAE\u0BA9\u0BBF\u0BA4\u0BB0\u0BCD\u0B95\u0BB3\u0BBE\u0BB2\u0BCD \u0B85\u0BB2\u0BCD\u0BB2\n\n\u0BAA\u0BC2\u0BAE\u0BBF\u0BAF\u0BBF\u0BA9\u0BCD \u0BAA\u0BC6\u0BB0\u0BC1\u0BAE\u0BCD \u0B9A\u0BC6\u0BB2\u0BCD\u0BB5\u0BAE\u0BCD \u0BAE\u0BA9\u0BBF\u0BA4 \u0B86\u0BB3\u0BC1\u0BAE\u0BC8\u0BAF\u0BBF\u0BB2\u0BCD \u0B85\u0B9F\u0B99\u0BCD\u0B95\u0BBF\u0BAF\u0BC1\u0BB3\u0BCD\u0BB3\u0BA4\u0BC1\n\n\u0BAE\u0BA9\u0BBF\u0BA4 \u0B9A\u0BC7\u0BB5\u0BC8\u0BAF\u0BC8 \u0BAE\u0B95\u0BA4\u0BCD\u0BA4\u0BBE\u0BA9 \u0B9A\u0BC7\u0BB5\u0BC8\u0BAF\u0BC6\u0BA9 \u0BA8\u0BBE\u0B99\u0BCD\u0B95\u0BB3\u0BCD \u0BA8\u0BAE\u0BCD\u0BAA\u0BC1\u0B95\u0BBF\u0BB1\u0BCB\u0BAE\u0BCD</string>
    <string name="founders">From within the walls of the soul of this organisation, wherein the foundation of character and good citizenship are laid, I hope a message will come in the sometime of tomorrow that will stir the people towards the establishment of a permanent and ever lasting world peace.</string>
    <string name="homelabel">JCI Zone\'18</string>
    <string name="visionlabel">JCI Vision</string>
    <string name="missionlabel">JCI Mission</string>
    <string name="creedlabel">JCI Creed</string>
    <string name="theorylabel">ஜேஸிஐ கோட்பாடு</string>
    <string name="founderslabel">Founder\'s Perspective</string>

    <!-- TODO: Remove or change this placeholder text -->
    <string name="hello_blank_fragment">Hello blank fragment</string>
</resources>
